<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><h3>Пользовательское Соглашение</h3>
 Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между владельцем <a href="https://ogasdemo.ru">https://ogasdemo.ru</a> (далее "ОГАС ДЕМО" или Администрация) с одной стороны и пользователем сайта с другой.<br>
 Сайт "ОГАС ДЕМО" не является средством массовой информации.<br>
 <br>
 Используя сайт, Вы соглашаетесь с условиями данного соглашения.<br>
 Если Вы не согласны с условиями данного соглашения, не используйте сайт "ОГАС ДЕМО".<br>
 <br>
<h3>Права и обязанности сторон</h3>
 Пользователь имеет право:<br>
 - осуществлять поиск информации на сайте<br>
 - получать информацию на сайте<br>
 - создавать информацию для сайта<br>
 - распространять информацию на сайте<br>
 - комментировать контент, выложенный на сайте<br>
 - копировать информацию на другие сайты с указанием источника<br>
 - требовать от администрации скрытия любой информации о пользователе<br>
 - использовать информацию сайта в личных некоммерческих целях<br>
 <br>
 Администрация имеет право:<br>
 - по своему усмотрению и необходимости создавать, изменять, отменять правила<br>
 - ограничивать доступ к любой информации на сайте<br>
 - создавать, изменять, удалять информацию<br>
 - удалять учетные записи<br>
 <br>
 Пользователь обязуется:<br>
 - не распространять информацию, которая направлена на пропаганду войны, разжигание национальной, расовой или религиозной ненависти и вражды, а также иной информации, за распространение которой предусмотрена уголовная или административная ответственность<br>
 - не нарушать работоспособность сайта<br>
 - не совершать действия, направленные на введение других Пользователей в заблуждение<br>
 - не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами<br>
 <br>
 Администрация обязуется:<br>
 - поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам.<br>
 - осуществлять разностороннюю защиту учетной записи Пользователя<br>
 <br>
<h3>Ответственность сторон</h3>
 - администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами<br>
 - в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса<br>
 <br>
<h3>Условия действия Соглашения</h3>
 Данное Соглашение вступает в силу при любом использовании данного сайта.<br>
 Соглашение перестает действовать при появлении его новой версии.<br>
 Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.<br>
Администрация не оповещает пользователей об изменении в Соглашении.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>