<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Общегосударственная Автоматизированная Система | О проекте");
?><img src="/local/img/about.png" class="img-fluid"> <br>
 <br>
<div class="video">
	 <iframe width="100%" height="" src="https://www.youtube.com/embed/5bbAEODtgCU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
</div>
 <br>
<h3>ОБЩЕГОСУДАРСТВЕННАЯ АВТОМАТИЗИРОВАННАЯ СИСТЕМА<br>
 </h3>
<p>
	 Проект «Общегосударственной автоматизированной системы учёта и обработки информации» (ОГАС) ― системы автоматизированного управления экономикой СССР, основанной на принципах кибернетики, включающей в себя вычислительную сеть, связывающую центры сбора данных, расположенные во всех регионах страны ― появился в 1950-х годах и первоначально развивался под руководством Анатолия Китова, а в 1960-70-х годах под руководством академика Виктора Глушкова.
</p>
<p>
	 Проект был частично реализован на практике, была создана «Автоматизированная система плановых расчетов» (АСПР). Она была введена в строй в конце 1970‑х и должна была стать составной частью ОГАС. Технический проект ОГАС появился в начале 1980-х, но так и не был утвержден руководством СССР.
</p>
<p>
	 С 1990-х годов проект ОГАС потерял актуальность в связи с переходом страны от плановых методов управления экономикой к рыночным. <br>
</p>
<p>
</p>
<h3>ОГАС 2.0<br>
 </h3>
<p>
	 В наши дни открывается новое окно возможностей для реализации подобного проекта и построении на его основе государства нового типа, управляемого на принципах кибернетики. <br>
</p>
<p>
	 Уровень развития современных компьютерных технологий и сетей связи намного опережает возможности, имевшиеся во времена СССР и делает реализацию проекта Общегосударственной Автоматизированной Системы гораздо более дешевой, простой, а значит и более реалистичной.
</p>
<p>
	 Вычислительные мощности современных суперкомпьютеров позволяют решать сложные задачи учета потребностей граждан, планирования производства и распределения товаров и услуг. Наличие персональных компьютеров и смартфонов в каждом доме позволит привлечь к участию в работе системы каждого гражданина страны. Технологии искусственного интеллекта смогут заменить значительную часть государственного бюрократического аппарата. <br>
</p>
    <p>
 Современное состояние цифровых технологий даст возможность реализовать проект Общегосударственной Автоматизированной Системы на качественно более высоком уровне. 	 Созданная с применением всех современных программных, аппаратных, сетевых технологий новая версия системы ОГАС&nbsp;2.0 сможет заменить множество действующих сегодня государственных и негосударственных систем управления. Традиционные органы государственной власти будут выполнять только те функции государственного управления, которые затруднительно автоматизировать с помощью возможностей цифровой системы. <br>
</p>
<p>
	 ОГАС сможет стать кибернетической системой управления для всех сфер жизнедеятельности общества. Станет электронным ядром кибернетического государства нового типа. Построение кибернетического государства даст возможность создать по-настоящему стабильное, прогрессивное, справедливое общество всеобщего процветания. <br>
</p>
<p>
</p>
<p>
</p>
<p>
	 Подробнее о принципах построения кибернетического государства читайте в <a href="/concept/">Концепции Нового Кибернетического Государства</a>.<br>
</p>
<h3>ДЕМО-ВЕРСИЯ ОГАС</h3>
<div>
	<p>
		 Данный портал <a href="https://ogasdemo.ru">ОГАС ДЕМО</a> является упрощенной, демонстрационной версией системы ОГАС. Он призван продемонстрировать ее возможности и рассказать о тех преимуществах, которые даст создание полномасштабной системы ОГАС. Данный портал не может полностью заменить ОГАС. Для ее внедрения потребуются многомиллиардные финансовые затраты, серьезные изменения в системе государственной власти и экономике, подключение большого количества высококвалифицированных специалистов, полная государственная поддержка на высшем уровне и общественная собственность на средства производства.
	</p>
</div>
<h3>
ГРУППЫ В СОЦИАЛЬНЫХ СЕТЯХ</h3>
<div>
	<p>
		 Больше информации о проекте ОГАС и Новом Кибернетическом Государстве в наших группах в социальных сетях:
	</p>
	<ul class="list-inline list-inline-condensed mb-0">
		<li class="list-inline-item"> <a href="https://vk.com/digital_socialism" target="_blank" class="btn bg-indigo btn-icon btn-lg rounded-round"><i class="fab fa-vk fa-1x" style="top:0;padding:2px 0"></i></a></li>
		<li class="list-inline-item"> <a href="https://t.me/newcyberstate" target="_blank" class="btn bg-info btn-icon btn-lg rounded-round"><i class="fab fa-telegram-plane"  style="top:0;padding:2px 0;left:-1px;"></i></a></li>
		<li class="list-inline-item"> <a href="https://www.youtube.com/channel/UC9g23VIh4tRNf-dW7TdtWsg" target="_blank" class="btn bg-danger btn-icon btn-lg rounded-round"><i class="fab fa-youtube"  style="top:0;padding:2px 0"></i></a></li>
	</ul>
<br>
    <h3>
        ВОЙТИ В СИСТЕМУ</h3>
    <a href="/auth/" class="btn btn-primary">Войти в систему<i class="icon-circle-right2 ml-2"></i></a>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>